<h4>Политика конфидециональности</h4>
<p>Компания Одиссей придает особое значение защите конфиденциальной информации о своих клиентах, посетителях данного сайта.</p>
<p>Защита основана на принципах, практикуемых во всем мире для сохранения конфиденциальности персональной информации клиентов и посетителей и обеспечения безопасности хранения их персональной информации и Федеральным Законом Российской Федерации № 152-ФЗ от 27 июля 2006 года «О персональных данных».</p>
<p>Всю полученную от Вас информацию мы используем исключительно для того, чтобы Вы получили необходимые продукцию и услуги, а также для того, чтобы мы могли рассказать Вам о других товарах и услугах и эффективно управлять нашим сайтом и услугами.</p>
