<div class="container">
	<h1 class="page-title">О компании &laquo;Одиссей&raquo;</h1>
	<div class="row">
		<article class="col col-9">
			<p>"Одиссей" с октября 1991 года занимается снабжением Юга России продукцией производственно-технического
				назначения. На сегодняшний день это крупное торговое предприятие с главным офисом в Ростове-на-Дону и
				представительством в Ставрополе.</p>

			<p>Сегодня мы сотрудничаем на постоянной основе с более чем 300 предприятиями России и Белоруссии, имеем
				дилерские скидки и льготные условия поставок, что позволяет удерживать достаточно низкий уровень цен.</p>

			<p>Ассортимент продукции насчитывает более 20 номенклатурных групп, каждая из которых представлена тщательно
				подобранным ассортиментом. Большая часть продукции в постоянном наличии на складе. Главный ростовский
				складской комплекс находится рядом с главным офисом, что позволяет до минимума сократить затраты времени
				наших клиентов. Возможна поставка оборудования под заказ.
			</p>

			<p>Собственная сервисная служба в г.Ростове-на-Дону позволяет оперативно осуществлять гарантийное и
				послегарантийное обслуживание. Квалифицированные специалисты помогут подобрать необходимое оборудование,
				произвести монтаж и подключение, осуществить техобслуживание и внегарантийный ремонт, при необходимости - на
				месте эксплуатации оборудования.

			</p>
			<p>Наши специалисты помогут сделать Вам профессиональный проект промышленного холодильного оборудования,
				подобрать необходимое Вам кухонное технологическое оборудование.
			</p>

			<p>На предприятии действует гибкая система скидок для постоянных клиентов, оптовых покупателей, а также
				социальные скидки для мед-, военных и детских учреждений, учебных и религиозных организаций.
			</p>

			<p>Возможно приобретение товара в кредит.</p>

			<p>Для частных лиц имеется возможность приобретения товаров в кредит. Также Вы можете расплатиться за оказанные
				услуги через терминал пластиковой банковской картой.
			</p>

			<p>Приглашаем посетить наши торгово-выставочные залы, где у Вас появится возможность оценить внешний вид,
				характеристики изделий и оперативно получить необходимую консультацию.
			</p>

			<p>Надеемся увидеть Вас в числе Наших партнёров и покупателей!
			</p>
		</article>
		<div class="col-3 col">
			<div class="card mb-3">
				<img class="card-img-top" src="/assets/images/certificates-wall.jpg"
					 style="height: auto; width: 100%; display: block;">
				<div class="card-body">
					<h4 class="card-title">Сертификаты</h4>
					<p class="card-text">Вся продукция сертифицирована, имеет гарантии производителей.</p>
				</div>
			</div>

			<div class="card mb-3">
				<img class="card-img-top" src="/assets/images/credit-cards.jpg"
					 style="height: auto; width: 100%; display: block;">
				<div class="card-body">
					<h4 class="card-title">Кредит</h4>
					<p class="card-text">Предоставляем возможность приобретение товара в кредит на доступных условиях.</p>
				</div>
			</div>
		</div>
	</div>
</div>
