<div class="container">
	<h1 class="page-title mb-5">Заказ &numero;{$order} оформлен</h1>
	<div class="row">
		<div class="col">
			<h4>Спасибо, Ваш заказ принят</h4>
			<p>На указанный Вами <nobr>e-mail</nobr> будет автоматически выслано письмо с данными Вашего заказа. Также на сайте Вы можете отслеживать статус Вашего заказа и просматривать историю прошлых заказов.</p>
			<p>В случае возникловения вопросов вы всегда можете обратится к нашим менеджерам по телефонам указанным в разделе <a href="/contacts/">Контакты</a>.</p>
			<p>После оформления заказа, наш менеджер свяжется с Вами по <a href="/my/profile/">указанному Вами телефону</a>.</p>

		</div>
		<div class="col">
			<h4>Что делать дальше?</h4>
			<p>Возможно, Вы не остановитесь за достигнутом и сделаете еще один заказ на сопутствующее оборудование и материалы в нашем <a href="/catalog/">обширном каталоге</a></p>
			<p>Вы всегда можете заглянуть в раздел <a href="/my/orders/">ваших заказов</a> что бы посмотреть на их готоность и содержимое.</p>

			<a href="/my/orders/{$order}" class="btn btn-primary">Детализация заказа &numero;{$order}</a>
		</div>

		<div class="col">
			<h4>На связи</h4>
			<p>Наши менеджеры на столько благодарны, что даже сейчас улыбаются вам.</p>
			<p>Возможно вы хотите поговорить о вашем заказе. Не стесняйтесь, мы уже ждем вашего звонка, не снимая руку с телефона.</p>
			<h2>+7 (863) 241-48-48</h2>
		</div>
	</div>
</div>
