<div class="container">
	<h1 class="page-title">Поздравляем! Вы с нами!</h1>
	<div class="row">
		<div class="col">
			<p>До окончания регисрации остался только один шаг!<br/>
				Проверьте почту, указанную при регистрации. Наш уважаемый робот подготовил специальное письмо,
				которое содержит ссылку для активации вашего аккаунта</p>
			<p>Если оно еще не пришло, подолжите 5 минут.</p>
		</div>

		<div class="col">
			<p>Если все таки что-то пошло не так и Вы не получили заветное письмо, то попробуйте запросить активацию повторно.
				Учтите, что предыдущая ссылка будеи аннулирована. Возможно, следует подождать еще пару минут?</p>

			<p><a href="/my/reactivate/" class="btn-secondary btn ">Получить ссылку активации повторно</a></p>
		</div>
	</div>
</div>

