<div class="container">
	<h1 class="page-title">Пользовательское соглашение</h1>

	<p>Настоящее Пользовательское Сoглашение вступает в силу с момента выражения Вами согласия с его условиями
		путем регистрации на веб-сайте Одиссея (далее Сайте), размещенного в сети интернет по адресу <a
				href="/">http://odisey.ru</a></p>

	<ol>
		<li><h4>Предмет Пользовательского Соглашения</h4>
			<ol>
				<li>Одиссей предлагает Вам свои услуги на условиях, являющихся предметом настоящего
					Пользовательского Соглашения (ПС).
				</li>
				<li>Соглашение может быть изменено нами без какого-либо специального уведомления, новая редакция
					Соглашения вступает в силу по истечении 3 (трех) дней с момента ее размещения, если иное не
					предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на
					странице по адресу&nbsp;<a href="/my/tos/">http://odisey.ru/my/tos/</a>.
				</li>
				<li>Вся информация, представленная на веб-сайте, не может в полной мере передавать достоверную
					информацию о свойствах, характеристиках, услугах и ценах.
				</li>
			</ol>
		</li>
		<li><h4>Описание услуг</h4>
			<ol>
				<li>odisey.ru является единым центром заказа товаров и услуг, который предлагает
					пользователям широкие возможности для быстрого и простого поиска и заказа товаров и услуг с
					ними связанных.
				</li>
				<li>Указанные услуги носят информационный характер и оказываются Пользователю безвозмездно.</li>
				<li>Пользователь соглашается с тем, что все услуги предоставляются &laquo;как есть&raquo; и что
					Одиссей не несет ответственности за качество поставляемых товаров и услуг, за задержки,
					сбои, неверную или несвоевременную доставку, удаление или несохранность какой-либо
					пользовательской персональной информации.
				</li>
				<li>Для того чтобы воспользоваться услугами Одиссей, необходимо иметь компьютер и доступ в
					Интернет (WWW).
				</li>
			</ol>
		</li>

		<li><h4>Регистрация, пароль и безопасность</h4>
			<ol>
				<li>Для того чтобы воспользоваться услугами Одиссей, Пользователь соглашается предоставить
					правдивую, точную и полную информацию о себе по вопросам, предлагаемым в Форме Регистрации,
					пройти процедуру регистрации на Сайте, заполнив Форму Регистрации и выразив согласие с
					условиями Соглашения, путем подтверждения пункта &laquo;Я принимаю условия Соглашения&raquo;.
				</li>
				<li>Если Пользователь предоставляет неверную информацию или у администрации Одиссей есть
					серьезные основания полагать, что предоставленная им информация неверна, неполна или
					неточна, администрация Одиссей имеет право приостановить либо отменить регистрацию
					пользователя и отказать ему в использовании своих услуг.
				</li>
				<li>По завершении процесса регистрации Пользователь получает логин и пароль для доступа к
					личному кабинету.
				</li>
			</ol>
		</li>

		<li><h4> Условия использования материалов, размещенных на веб-сайте Одиссей</h4>
			<ol>
				<li>Сайт содержит материалы, охраняемые авторским правом, товарные знаки и иные охраняемые
					законом материалы, включая, но не ограничиваясь, тексты, фотографии, графические
					изображения.
				</li>
				<li>При этом все содержание Сайта охраняется авторским правом как произведение, созданное
					коллективным творческим трудом в соответствии с законодательством Российской Федерации об
					авторском праве и смежных правах.
				</li>
				<li>ООО &laquo;Одиссей&raquo; принадлежит авторское право на использование содержания Сайта (в
					том числе, право на подбор, расположение, систематизацию и преобразование данных,
					содержащихся на сайте odisey.ru, а также на сами исходные данные), кроме случаев,
					отдельно отмеченных в содержании опубликованных на сайте материалов.
				</li>
				<li>Пользователь не имеет права вносить изменения, публиковать, передавать третьим лицам,
					участвовать в продаже или уступке, создавать производные продукты или иным образом
					использовать, частично или полностью, содержание Сайта.
				</li>
				<li>Пользователь Сети обязуется использовать Сайт только в законных целях.</li>
				<li>Пользователь Сети обязуется не размещать на Сайте и не направлять куда-либо
					через/посредством Сайта любые материалы следующего характера:
					<ul type="disc">
						<li>нарушающие законодательство, содержащие угрозы и оскорбления, дискредитирующие
							других лиц, нарушающие права граждан на частную жизнь или публичный порядок, носящие
							характер непристойности;
						</li>
						<li>нарушающие в той или иной степени честь и достоинство, права и охраняемые законом
							интересы других лиц;
						</li>
						<li>способствующие или содержащие призывы к разжиганию религиозной, расовой или
							межнациональной розни, содержащие попытки разжигания вражды или призывы к насилию;
						</li>
						<li>а также иные материалы, которые побуждают других лиц на противоправное поведение,
							влекущее уголовную, гражданско-правовую и иную ответственность или каким-либо
							образом нарушающее положения законодательства.
						</li>
					</ul>
				</li>
				<li>Пользователь обязуется не размещать на Сайте и не направлять через/посредством Сайта
					материалы, являющиеся рекламой каких-либо товаров или услуг, без получения предварительного
					выраженного согласия администрации Сайта.
				</li>
				<li>Пользователь обязуется не использовать Сайт для рекламы или иного стимулирования сбыта любых
					товаров и услуг в любой форме, включая, но не ограничиваясь, стимулирование пользователей к
					подписке на другую систему интерактивного обслуживания.
				</li>
				<li>Пользователь обязуется не загружать, размещать или иным образом использовать на Сайте
					какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том
					числе, авторским правом, законодательством о товарных знаках), и иные охраняемые
					законодательством материалы без получения выраженного разрешения обладателя прав на
					охраняемый материал. При этом бремя доказывания того, что размещение на Сайте пользователем
					материалов не нарушает авторские, смежные и иные права третьих лиц на размещаемые материалы,
					лежит на Пользователе.
				</li>
			</ol>
		</li>

		<li><h4>Ответственность</h4>
			<ol>
				<li>Сайт не несет ответственности за соблюдение/несоблюдения производителями своих обязательств
					перед Пользователем.
				</li>
			</ol>
		</li>

		<li><h4>Общие положения</h4>
			<ol>
				<li>Настоящее соглашение регулируется нормами российского законодательства.</li>
				<li>Все возможные споры по поводу Соглашения разрешаются согласно нормам действующего
					российского законодательства.
				</li>
				<li>Ввиду безвозмездности условий настоящего соглашения нормы о защите прав потребителей не
					могут быть применимыми к отношениям между Пользователем и ООО &laquo;Одиссей&raquo;.
				</li>
				<li>Ничто в Соглашении не может пониматься как установление между Пользователем и ООО &laquo;Одиссей&raquo;
					агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений
					личного найма, либо каких-то иных отношений, прямо не предусмотренных настоящим Соглашением.&nbsp;</li>
			</ol>
		</li>
	</ol>
</div>

