<div class="container">
	<h1 class="page-title">Политика конфиденциальности</h1>
	<div class="row">
		<article class="col col-9 nested-lists">
			<p class="text-muted">г. Ростов-на-Дону, 11 сентября 2017.</p>
			<p>Настоящая Политика конфиденциальности персональных данных (далее &ndash; Политика конфиденциальности)
				действует в отношении всей информации, которую <em>онлайн-</em>каталог магазина &laquo;Одиссей&raquo;,
				расположенный на доменном имени <a>odisey.ru</a>, может получить о Пользователе во время использования
				сайта, программ и продуктов онлайн-каталога.</p>

			<h3>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h3>
			<p>1.1.В настоящей Политике конфиденциальности используются следующие термины:</p>
			<p>1.1.1. &laquo;Администрация сайта&raquo; - уполномоченные сотрудники на управления сайтом, действующие от
				имени ООО &laquo;Одиссей&raquo;, которые организуют и (или) осуществляет обработку персональных
				данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих
				обработке, действия (операции), совершаемые с персональными данными.</p>
			<p>1.1.2. &laquo;Персональные данные&raquo; - любая информация, относящаяся к прямо или косвенно
				определенному или определяемому физическому лицу (субъекту персональных данных).</p>
			<p>1.1.3. &laquo;Обработка персональных данных&raquo; - любое действие (операция) или совокупность действий
				(операций), совершаемых с использованием средств автоматизации или без использования таких средств с
				персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
				(обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ),
				обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
			<p>1.1.4. &laquo;Конфиденциальность персональных данных&raquo; - обязательное для соблюдения Оператором или
				иным получившим доступ к персональным данным лицом требование не допускать их распространения без
				согласия субъекта персональных данных или наличия иного законного основания.</p>
			<p>1.1.5. &laquo;Пользователь сайта онлайн-каталога (далее ‑ Пользователь)&raquo; - лицо, имеющее доступ к
				Сайту, посредством сети Интернет и использующее Сайт интернет-магазина.</p>
			<p>1.1.6. &laquo;Cookies&raquo; - небольшой фрагмент данных, отправленный веб-сервером и хранимый на
				компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в
				HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
			<p>1.1.7.&laquo;IP-адрес&raquo; - уникальный сетевой адрес узла в компьютерной сети, построенной по
				протоколу IP.</p>
			<h3>2.ОБЩИЕ ПОЛОЖЕНИЯ</h3>
			<p>2.1. Использование Пользователем сайта онлайн-каталога означает согласие с настоящей Политикой
				конфиденциальности и условиями обработки персональных данных Пользователя.</p>
			<p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить
				использование сайта онлайн-каталога</p>
			<p>2.3. Настоящая Политика конфиденциальности применяется только к сайту онлайн-каталога Одиссей.
				Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые
				Пользователь может перейти по ссылкам, доступным на сайте онлайн-каталога.</p>
			<p>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем
				сайта онлайн-каталога.</p>
			<h3>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h3>
			<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта
				онлайн-каталога по неразглашению и обеспечению режима защиты конфиденциальности персональных данных,
				которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте
				онлайн-каталога или при оформлении заказа.</p>
			<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности,
				предоставляются Пользователем путём заполнения регистрационной формы на Сайте онлайн-каталога&nbsp;
				Одиссей в разделе Личного кабинета пользователя и включают в себя следующую информацию:</p>
			<p>3.2.1.Обращение Пользователя;</p>
			<p>3.2.2.адрес электронной почты (e-mail);</p>
			<p>3.3. Онлайн-каталог защищает Данные, которые автоматически передаются в процессе просмотра рекламных
				блоков и при посещении страниц, на которых установлен статистический скрипт Google Analytics:</p>
			<p>3.3.1.IP адрес;</p>
			<p>3.3.2.информация из cookies;</p>
			<p>3.3.3.информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</p>
			<p>3.3.4.время доступа;</p>
			<p>3.3.5.адрес страницы, на которой расположен рекламный блок;</p>
			<p>3.3.6.реферер (адрес предыдущей страницы).</p>
			<p>3.4. Онлайн-каталог осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация
				используется с целью выявления и решения технических проблем и задач, поставленных перед пользователями
				онлайн-каталога.</p>
			<p>3.5. Любая иная персональная информация неоговоренная выше (история заказов, используемые браузеры и
				операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев,
				предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>

			<h3>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h3>
			<p>4.1.Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в
				целях:</p>
			<p>4.1.1.Идентификации Пользователя, зарегистрированного на сайте онлайн-каталога, для оформления
				заказа.</p>
			<p>4.1.2.Предоставления Пользователю доступа к персонализированным ресурсам Сайта онлайн-каталога.</p>
			<p>4.1.3.Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся
				использования Сайта онлайн-каталога, оказания услуг, обработка запросов и заявок от Пользователя.</p>
			<p>4.1.4.Создания учетной записи для организации заказов, если Пользователь дал согласие на создание учетной
				записи.</p>
			<p>4.1.5.Уведомления Пользователя Сайта онлайн-каталога о состоянии Заказа.</p>
			<p>4.1.6.Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении
				проблем связанных с использованием Сайта онлайн-каталога.</p>
			<p>4.1.7.Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений,
				информации о ценах, новостной рассылки и иных сведений от имени онлайн-каталога или от имени партнеров
				онлайн-каталога.</p>
			<p>4.1.8.Осуществления рекламной деятельности с согласия Пользователя.</p>
			<p>4.1.9.Предоставления доступа Пользователю на сайты или сервисы партнеров онлайн-каталога с целью
				получения продуктов, обновлений и услуг.</p>
			<h3>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h3>
			<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным
				способом, в том числе в информационных системах персональных данных с использованием средств
				автоматизации или без использования таких средств.</p>
			<p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные
				третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи,
				исключительно в целях выполнения заказа Пользователя, оформленного на Сайте онлайн-каталога &laquo;Одиссей&raquo;,
				включая доставку Товара.</p>
			<p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти
				Российской Федерации только по основаниям и в порядке, установленным законодательством Российской
				Федерации.</p>
			<p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об
				утрате или разглашении персональных данных.</p>
			<p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной
				информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования,
				копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
			<p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению
				убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных
				Пользователя.</p>
			<h3>6. ОБЯЗАТЕЛЬСТВА СТОРОН</h3>
			<p>6.1. <strong>Пользователь обязан:</strong></p>
			<p>6.1.1.Предоставить информацию о персональных данных, необходимую для пользования Сайтом
				онлайн-каталога.</p>
			<p>6.1.2.Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной
				информации.</p>
			<p>6.2. <strong>Администрация сайта обязана:</strong></p>
			<p>6.2.1.Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики
				конфиденциальности.</p>
			<p>6.2.2.Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного
				письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо
				разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п.
				5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
			<p>6.2.3.Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя
				согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом
				обороте.</p>
			<p>6.2.4.Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с
				момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа
				по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных
				персональных данных или неправомерных действий.</p>
			<h3>7. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
			<p>7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые
				Пользователем в связи с неправомерным использованием персональных данных, в соответствии с
				законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2.
				настоящей Политики Конфиденциальности.</p>
			<p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт
				ответственность, если данная конфиденциальная информация:</p>
			<p>7.2.1.Стала публичным достоянием до её утраты или разглашения.</p>
			<p>7.2.2.Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
			<p>7.2.3.Была разглашена с согласия Пользователя.</p>
			<h3>8. РАЗРЕШЕНИЕ СПОРОВ</h3>
			<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта
				Интернет-магазина и Администрацией сайта, обязательным является предъявление претензии (письменного
				предложения о добровольном урегулировании спора).</p>
			<p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет
				заявителя претензии о результатах рассмотрения претензии.</p>
			<p>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с
				действующим законодательством Российской Федерации.</p>
			<p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта
				применяется действующее законодательство Российской Федерации.</p>
			<h3>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h3>
			<p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия
				Пользователя.</p>
			<p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте онлайн-каталога,
				если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
			<p>9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать в форму
				обратной связи онлайн каталога</p>
			<p>9.4. Действующая Политика конфиденциальности размещена на странице по адресу <a
						href="https://odisey.ru/tos">https://odisey.ru/tos</a></p>
			<p>Обновлено 11 сентября 2017 г.</p>
		</article>
		<div class="col-3 col">
			{include file="partials/nav-info.tpl"}
		</div>

	</div>
</div>
